Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Selected pop-up colors
be: Абраныя колеры вынырца

source: Selected screen colors
be: Абраныя колеры экрана

source: Selection
be: Вылучэнне

source: Selection Control Layout Object
be: Аб'ект пабудовы кіравання вылучэннем

source: Selection options
be: Налады вылучэння

source: Selection shapes
be: Формы вылучэння

# Selects a free-form part of the picture to move, copy, or edit. Free-form select
source: Selects a free-form part of the picture to move, copy, or edit.\nFree-form select
be: Вылучае адвольную частку відарыса для перамяшчэння, капіявання ці рэдагавання.\nВылучыць адвольнай формай

# Selects a rectangular part of the picture to move, copy, or edit. Select
source: Selects a rectangular part of the picture to move, copy, or edit.\nSelect
be: Вылучае прамавугольную частку відарыса для перамяшчэння, капіявання ці рэдагавання.\nВылучыць

source: Selects all items in the window.
be: Вылучае ўсе элементы ў вакне.

source: Selects all items on this page.
be: Вылучае усе элементы на гэтай старонцы.

source: Selects special characters and copies them to your document.
be: Абірае спецыяльныя знакі і капіюе іх у ваш дакумент.

source: Selects the font used by the text.
be: Вылучае шрыфт, скарыстаны ў тэксце.

source: Selects the point size of the text.
be: Вылучае памер у кропках, скарыстаны ў тэксце.

source: Self-propagating malicious code that can automatically distribute itself from one computer to another through network connections.
be: Самаразмнажальны шкодны код, які можа аўтаматычна распаўсюджваць сябе з камп'ютара на камп'ютар праз сетку.

source: SelfUpdate
be: Самаабнаўленне

source: Sen&d in e-mail
be: Даслаць у эл. лісце

source: Send
be: Даслаць

source: Send Mail Message.url
be: Даслаць эл. ліст.url

source: Send Message
be: Даслаць паведамленне

source: Send a copy of the document in an e-mail message as an attachment.
be: Даслаць копію дакумента ў эл. лісце ў якасці прычэпка.

source: Send a copy of the picture in an e-mail message as an attachment.
be: Даслаць копію відарыса прычэпкам да эл. ліста.

source: Send basic information to Microsoft about software it detects, including where the software came from, and actions that you apply or the program applies automatically.
be: Перадача Microsoft звестак аб выяўленым праграмны забеспячэнні, уключаючы крыніцу яго атрымання, і дзеянні якія вы зрабілі або дзеянні, якія былі зробленыя праграмай.

source: Send basic information to Microsoft about software it detects, including where the software came from, and actions that you apply or the program applies automatically. The program also reports if the actions were successful. In some instances, personal information might unintentionally be sent to Microsoft; however, Microsoft will not use this information to identify you or contact you.
be: Перадача Microsoft звестак аб выяўленым праграмны забеспячэнні, уключаючы крыніцу яго атрымання, і дзеянні якія вы зрабілі або дзеянні, якія былі зробленыя праграмай. Таксама праграма паведамляе аб паспяховасці гэтых дзеянняў. У некаторых выпадках Microsoft могуць быць не ўмысна дасланыя персанальныя звесткі, але Microsoft не будзе выкарыстоўваць іх для выяўлення асобы ці для кантакту з асобай, якой былі перададзеныя гэтыя звесткі.

source: Send in e-mail
be: Даслаць па эл. пошце

source: Send mail
be: Даслаць пошту

source: Send mail command
be: Даслаць паштовы загад

source: Send or receive a file
be: Даслаць ці атрымаць файл

source: Send or receive e-mail messages.
be: Дасылка і атрыманне паведамленняў эл. пошты.

source: Send the document directly to the default printer without making changes.
be: Даслаць дакумент напрасткі на стандартную друкарку без змяненняў.

source: Send the selected files as attachments in an e-mail message.
be: Даслаць вылучаныя файлы ў якасці прычэпкаў да эл. ліста.

source: Send the selected files to the printer.
be: Даслаць абраныя файлы на друкарку.

source: Sender address
be: Адрас адпраўніка

source: Sender name
be: Імя адпраўніка

source: Sending information can help Microsoft create solutions. To see what types of information Windows can send, <a href="privacy link is in the code">read our privacy policy</a>.
be: Дасыланне інфармацыі можа дапамагчы Microsoft стварыць вырашэнні. Каб пабачыць, якія тыпы інфармацыі можа дасылаць Windows, <a href="privacy link is in the code">прачытайце нашую палітыку прыватнасці</a>.

source: Sending problem information
be: Дасыланне інфармацыі праблемы

source: Sending problem information...
be: Дасыланне інфармацыі праблемы..

source: Sending these files can help Microsoft improve the effectiveness of this program.
be: Адпраўка гэтых файлаў дапамагае павялічыць эфектыўнасць працы з праграмай.

source: Sending these files can help Microsoft improve the effectiveness of this program. If you do not want to send a file, clear the checkbox next to it.
be: Дасыланне гэтых файлаў можа дапамагчы Microsoft удасканаліць эфектыўнасць гэтай праграмы. Калі вы не жадаеце дасылаць файл, прыбярыце птушку побач з ім.

source: Sends and receives e-mail and newsgroup messages.
be: Дасылае і атрымлівае эл. пошту і навіны.

source: Sensitivity
be: Адчувальнасць

source: Sent
be: Даслана

source: Sent Faxes
be: Дасланыя факсы

source: Sent:
be: Даслана:

source: Separator
be: Падзяляльнік

source: September|Sep
be: Верасень|Вер

source: Serbian (Cyrillic)
be: Сербская (кірыліца)

source: Serbian (Latin)
be: Сербская (лацінка)

source: Server 2008 R2 Embedded
be: Server 2008 R2 Укаранёная

source: Server 2008 R2 Enterprise
be: Server 2008 R2 Прадпрымальніцкая

source: Server 2008 R2 Standard
be: Server 2008 R2 Стандартавая

source: Server 2008 R2 for Itanium-Based Systems
be: Server 2008 R2 для сістэм на аснове Itanium

source: Server IPv4 address
be: IPv4-адрас сэрвера

source: Server IPv6 address
be: IPv6-адрас сэрвера

source: Server unknown
be: Сэрвер невядомы

source: Service
be: Служба

source: Service has stopped
be: Служба спынена

source: Service is starting...
be: Запуск службы...

source: Service login
be: Службовы ўваход

source: Service stopped
be: Служба спынена

source: Services
be: Службы

source: Services and Drivers
be: Службы і драйверы

source: Services provide additional features such as file and printer sharing.
be: Службы даюць дадатковыя дапаўненні кшталту абагульвання файлаў і друкарак.

source: Servicing has required reboot to complete the operation of setting package %1(%2) into %3(%4) state
be: Servicing has запатрабавала перазапуск для сканчэння аперацыі прызначэння пакунку %1(%2) стану %3(%4)

source: Servicing has required reboot to complete the operation of setting package %1(%2) into %3(%4) state\r\n
be: Servicing has патрабуе перазапуску для сканчэння аперацыі прызначэння пакунку %1(%2) стану %3(%4)\r\n

source: Sesotho sa Leboa
be: Паўночная сэсота (Sesotho sa Leboa)

source: Session
be: Сесія

source: Session (ID %lu) remote control failed.
be: Не ўдалося кіраваць сесіяй аддалена (ID %lu).

source: Session ID
be: ID сесіі

source: Session logged on for %1 days
be: Сесія запушчаная %1 дзён таму

source: Session logged on for %1 days and %2 hours
be: Сесія запушчаная %1 дзён і %2 гадзін таму

source: Session logged on for %1 days and 1 hours
be: Сесія запушчаная %1 дзён і 1 гадзіну таму

source: Session logged on for %1 hours
be: Сесія запушчаная %1 гадзін таму

source: Session logged on for %1 hours and %2 minutes
be: Сесія запушчаная %1 гадзін і %2 хвілін таму

source: Session logged on for %1 hours and 1 minute
be: Сесія запушчаная %1 гадзін і 1 хвіліну таму

source: Session logged on for %1 minutes
be: Сесія запушчаная %1 хвілін таму

source: Session logged on for 1 day
be: Сесія запушчаная 1 дзень таму

source: Session logged on for 1 day and %1 hours
be: Сесія запушчаная 1 дзень і %1 гадзін таму

source: Session logged on for 1 day and 1 hour
be: Сесія запушчаная 1 дзень і 1 гадзіну таму

source: Session logged on for 1 hour
be: Сесія запушчаная 1 гадзіну таму

source: Session logged on for 1 hour and %1 minutes
be: Сесія запушчаная 1 гадзіну і %1 хвілін таму

source: Session logged on for 1 hour and 1 minute
be: Сесія запушчаная 1 гадзіну і 1 хвіліну таму

source: Session logged on for 1 minute
be: Сесія запушчаная 1 хвіліну таму

source: Set &Affinity...
be: Прызначыць падабенства...

source: Set &Priority
be: Прызначыць прыярытэт

source: Set &as default printer
be: Прызначыць як стандартную друкарку

source: Set &up backup
be: Наладзіць рэзерваванне

source: Set As Default
be: Прызначыць як стандарт

source: Set Associations
be: Прызначыць асацыяцыі

source: Set Default Programs
be: Прызначыць стандартныя праграмы

source: Set Favorites
be: Прызначыць упадабаныя

source: Set Network Location
be: Прызначыць размяшчэнне сеткі

source: Set Network Properties
be: Прызначыць уласцівасці сеткі

source: Set Program Associations
be: Прызначыць праграмныя асацыяцыі

source: Set Up Windows
be: Усталяванне Windows

source: Set as De&fault Connection
be: Прызначыць як стандартнае злучэнне

source: Set as Default &Communication Device
be: Прызначыць як стандартную прыладу зносін

source: Set as Default &Device
be: Прызначыць як стандартную прыладу

source: Set as default
be: Прызначыць як стандарт

source: Set as desktop &background
be: Прызначыць як фон стальніцы

source: Set as desktop bac&kground
be: Прызначыць як фон стальніцы

source: Set as desktop background
be: Прызначыць як фон стальніцы

source: Set associations for a program
be: Прызначыць праграме асацыяцыі

source: Set custom permissions, create multiple shares, and set other advanced sharing options.
be: Дапасаваць дазволы, стварыць абагуленні і прызначыць іншыя дадатковыя налады абагульвання.

source: Set custom text size (DPI)
be: Дапасаваць памер тэксту (кропак на цалю)

source: Set flicks to perform certain tasks
be: Прызначыць жэсты на выкананне канкрэтных задач

source: Set program access and computer defaults
be: Прызначыць доступ праграмы і стандарты камп'ютара

source: Set screen saver password
be: Прызначыць пароль застаўкі

source: Set tablet buttons to perform certain tasks
be: Прызначыць дзеянні клавішам планшэта

source: Set the current picture as your desktop background.
be: Прызначыць дзейны відарыс як фон стальніцы.

source: Set the date and time:
be: Навесці час і дату:

source: Set the date, time, and time zone for your computer.
be: Прызначыць дату, час і часавы абсяг для гэтага камп'ютара.

source: Set the time and date
be: Навесці час і дату

source: Set the time zone:
be: Прызначыць часавы абсяг:

source: Set this connection as the default connection.
be: Прызначыць гэтае злучэнне як стандартнае.

source: Set up Parental Controls
be: Наладзіць бацькоўскі кантроль

source: Set up USB game controllers
be: Наладзіць USB game-кантролеры

source: Set up a connection or network
be: Усталяваць злучэнне ці сетку

source: Set up a dial-up connection
be: Усталяваць тэлефоннае злучэнне

source: Set up a microphone
be: Наладзіць мікрафон

source: Set up a new connection or network
be: Усталяваць новае злучэнне ці сетку

source: Set up a new connection with RemoteApp and Desktop Connections
be: Усталяваць новае злучэння праз злучэнне з аддаленымі App і стальніцай

source: Set up a virtual private network (VPN) connection
be: Усталяваць злучэнне віртуальнай прыватнай сеткі (VPN)

source: Set up a wireless, broadband, dial-up, ad hoc, or VPN connection; or set up a router or access point.
be: Усталяваць шырокапалоснае, тэлефоннае, міжкамп'ютарнае, VPN ці бяздротавае злучэнне, рутэр ці кропку доступу.

source: Set up an ad hoc (computer-to-computer) network
be: Усталяваць сетку камп'ютар-камп'ютар

source: Set up backup
be: Наладзіць рэзерваванне

source: Set up computer to use multiple monitors
be: Наладзіць выкарыстанне некалькіх манітораў

source: Set up data sources (ODBC)
be: Наладзіць крыніцы звестак (ODBC)

source: Set up dialing rules
be: Наладзіць правілы тэлефанавання

source: Set up iSCSI initiator
be: Наладзіць ініцыятар iSCSI

source: Set up parental controls for any user
be: Наладзіць бацькоўскі кантроль для ўсіх карыстальнікаў

source: Set your default programs
be: Прызначце стандартныя праграмы

source: Set&up
be: Усталяваць

# Sets firewall configuration.
source: Sets firewall configuration.\n
be: Усталёўвае канфігурацыю заслоны.\n

source: Sets or clears the text bold attribute.
be: Прызначае ці прыбірае атрыбут тоўстага тэксту.

source: Sets or clears the text italic attribute.
be: Прызначае ці прыбівае атрыбут курсіўнага тэксту.

source: Sets or clears the text underline attribute.
be: Прызначае ці прыбівае атрыбут пакрэсленага тэксту.

source: Sets process to the ABOVE NORMAL priority class
be: Прызначае працэсу клас прыярытэту ВЫШЭЙ ЗА ЗВЫЧАЙНЫ

source: Sets process to the BELOW NORMAL priority class
be: Прызначае працэсу клас прыярытэту НІЖЭЙ ЗА ЗВЫЧАЙНЫ

source: Sets process to the HIGH priority class
be: Прызначае працэсу клас прыярытэту ВЫСОКІ

source: Sets process to the LOW priority class
be: Прызначае працэсу клас прыярытэту НІЗКІ

source: Sets process to the NORMAL priority class
be: Прызначае працэсу клас прыярытэту ЗВЫЧАЙНЫ

source: Sets process to the REALTIME priority class
be: Прызначае працэсу клас прыярытэту РЭАЛЬНАГА ЧАСУ

source: Sets up the selected printers.
be: Усталёўка вылучанай друкаркі.

source: Sets up your computer to access the Internet
be: Наладжвае камп'ютар для доступу да сеціва.

source: Setswana
be: Сетсвана

source: Sett&ings
be: Налады

source: Settin&gs...
be: Налады...

source: Setting (%1):
be: Налада (%1):

source: Setting could not be read
be: Наладу немагчыма прачытаць

source: Setting up personalized settings for:
be: Усталёўванне персаналізаваных наладаў для:

source: Setting:
be: Налада:

source: Setting: %1
be: Налада: %1

source: Setting: %1 %2
be: Налада: %1 %2

source: Setting: %1%%
be: Налада: %1%%

source: Settings
be: Налады

source: Settings Modifier
be: Мадыфікатар наладаў

source: Settings for ClickLock
be: Налады блакавання пстрыка

source: Settings for selected location
be: Параметры для абранага размяшчэння

source: Settings.ini is being used by another process.
be: Settings.ini ўжываецца іншым працэсам.

source: Settings.ini is being used by another process. Close the other program and then click Retry, or click Cancel to exit.
be: Settings.ini ўжываецца іншым працэсам. Зачыніце яго і націсніце 'Паўтарыць', альбо націсніце 'Скасаваць' для выйсця.

source: Setup sync
be: Налады сінхранізацыі

source: Setup was unable to install the chosen locale.
be: Усталёўнік не змог усталяваць абраную лакалізацыю.

source: Setup was unable to install the chosen locale. Please contact your system Administrator.
be: Усталёўнік не змог усталяваць абраную лакаль. Калі ласка, звяжыцеся з вашым сістэмным адміністратарам.

source: Severe
be: Крытычны

source: Severe/High alert level: %1!d!
be: Крытычны/высокі ўзровень: %1!d!

source: Severity
be: Сур'ёзнасць

source: Sex education
be: Палавое выхаванне

source: Sh&ow Text
be: Паказваць подпісы

source: Sh&ow this clock
be: Паказваць гэты гадзіннік

source: Sh&ut down
be: Выключыць

source: Shadow copy
be: Ценевая копія

source: Shadowing
be: Зацяненне

source: Shape fill
be: Запаўненне формы

source: Shape outline
be: Абрыс формы

source: Shapes
be: Формы

source: Share
be: Абагуліць

source: Share Database
be: Абагуліць базу звестак

source: Share Permissions
be: Дазволы абагульвання

source: Share printers
be: Абагуліць друкаркі

source: Share the selected items with other people on the network.
be: Абагуліць вылучаныя элементы для іншых людзей у сетцы.

source: Share with devices
be: Абагуліць для прылад

source: Share with other home computers running Windows 7
be: Абагуліць для іншых камп'ютараў з Windows 7

source: Shared
be: Абагулены

source: Shared Access Host
be: Вузел абагуленага доступу

source: Shared Address Information
be: Абагуленая інфармацыя адраса

source: Shared By Me
be: Абагуленае мною

source: Shared Documents
be: Абагуленыя дакументы

source: Shared user rating
be: Абагуленая карыстальніцкая ацэнка

source: Shared with
be: Абагулены для

source: Sharing
be: Абагульванне

source: Sharing items...
be: Абагульванне элементаў...

source: Sharing state
be: Стан абагульвання

source: Sharing status
be: Стан абагульвання

source: Sharing violation.
be: Парушэнне абагульвання.

source: Sharpness
be: Рэзкасць

source: Shell Execute Hooks
be: Апрацоўнікі выканання абалонкі

source: Shell Folder View
be: Прагляд каталогаў абалонкі

source: Shell Open Command
be: Загад адчынення абалонкі

source: Shell admin object properties
be: Уласцівасці аб'екта адміністратара абалонкі

source: Shift O' Scope
be: Калейдаскоп

source: Sho&w title
be: Адлюстраваць загаловак

source: Short
be: Кароткі

source: Short (1 - 5 mins)
be: Кароткія (1 - 5 хвілін)

source: Short Date
be: Кароткая дата

source: Short Time
be: Кароткі час

source: Short date:
be: Кароткая дата:

source: Short time:
be: Кароткі час:

source: Short-term battery %s: %s
be: Малая батарэя %s: %s

source: Shortcut
be: Пускальнік

source: Shortcut &key:
be: Скарот:

source: Shortcut name:
be: Назва пускальніка:

source: Shortcut to: %s
be: Пускальнік да: %s

source: Shortcuts
be: Пускальнікі

source: Shorter
be: Карацей

source: Show
be: Паказаць

source: Show &Cumulative Data
be: Паказаць назапашаныя звесткі

source: Show &all folders
be: Паказаць усе каталогі

source: Show &all text labels
be: Паказаць усе тэкставыя цэтлікі

source: Show &desktop icons
be: Паказаць значкі стальніцы

source: Show &details
be: Паказаць дэталі

source: Show &details >>
be: Паказаць дэталі >>

source: Show &document tools
be: Паказаць інструменты дакументаў

source: Show &last move
be: Паказваць апошні ход

source: Show &only icons
be: Паказаць толькі значкі

source: Show &previous versions
be: Паказаць папярэднія версіі

source: Show &selective text
be: Паказаць вылучальны тэкст

source: Show &valid moves
be: Паказваць дапушчальныя хады

source: Show 3D view
be: Трохвымерны выгляд

source: Show All Files
be: Паказаць усе файлы

source: Show Application Volume Controls for %s
be: Паказаць элементы кіравання гучнасцю для "%s"

source: Show Error Details
be: Паказаць дэталі памылкі

source: Show Folders
be: Паказаць каталогі

source: Show Hidden Items
be: Паказаць схаваныя элементы

source: Show Libraries
be: Паказаць бібліятэкі

source: Show More...
be: Паказаць больш...

source: Show Progress
be: Паказаць выкананне

source: Show Stop and &Refresh before Address bar
be: Паказаць "Спыніць" і "Абнавіць" перад паліцай адрасу

source: Show Stop and &Refresh buttons before Address bar
be: Паказаць кнопкі "Спыніць" і "Абнавіць" перад паліцай адрасу

source: Show Te&xt
be: Паказваць тэкст

source: Show Time As
be: Паказаць час як

source: Show add&itional Language bar icons in the taskbar
be: Паказаць дадатковыя значкі моўнай паліцы на паліцы задач

source: Show additional plans
be: Паказаць дадатковыя планы

source: Show all %1 items...
be: Паказаць усе %1 элементаў...

source: Show all &folders
be: Паказаць усе каталогі

source: Show all messages
be: Паказаць усе паведамленні

source: Show all results
be: Паказаць усе вынікі

source: Show and hide fonts (These settings might not apply to all of your programs)
be: Паказаць і схаваць шрыфты (гэтыя налады, магчыма, не ўжывуцца да ўсіх вашых праграмаў)

source: Show color mi&xer
be: Паказаць змяшальнік колераў

source: Show desktop
be: Паказаць стальніцу

source: Show desktop &gadgets
be: Паказваць гаджэты стальніцы

source: Show desktop only on %d
be: Паказаць стальніцу толькі на %d

source: Show details
be: Паказаць дэталі

source: Show drive letters
be: Паказаць літары дыскаў

source: Show each picture:
be: Паказваць кожны відарыс:

source: Show encrypted or compressed NTFS files in color
be: Паказаць шыфраваныя ці сціснутыя NTFS-файлы іншым колерам

source: Show gadgets
be: Паказаць гаджэты

source: Show hidden files and folders
be: Паказаць схаваныя каталогі і файлы

source: Show hidden files, folders, and drives
be: Паказаць схаваныя файлы, каталогі і дыскі

source: Show hidden icons
be: Паказаць схаваныя значкі

source: Show how much RAM is on this computer
be: Паказаць памер RAM камп'ютара

source: Show icon and notifications
be: Паказваць значкі і апавяшчэнні

source: Show in navigation pane
be: Паказаць на навігацыйнай панэлі

source: Show information about your computer, such as the processor speed and the amount of installed memory.
be: Паказаць інфармацыю пра ваш камп'ютар кшталту хуткасці працэсара і аб'ёму ўсталяванай памяці.

source: Show me all the files and folders I am sharing
be: Паказаць мне ўсе файлы і каталогі, якія я абагульваю.

source: Show me all the shared network folders on this computer
be: Паказаць мне ўсе абагуленыя сеткавыя каталогі на гэтым камп'ютары

source: Show more details...
be: Паказаць больш дэталяў...

source: Show network topology
be: Паказаць тапалогію сеткі

source: Show options for using this device or media.
be: Паказаць параметры выкарыстання прылады ці носьбіта.

source: Show or hide
be: Паказаць ці схаваць

source: Show or hide battery icon on the taskbar
be: Паказваць ці хаваць значак батарэі на паліцы задач

source: Show or hide clock icon on the taskbar
be: Паказваць ці хаваць значак гадзінніка на паліцы задач

source: Show or hide common icons on the desktop
be: Паказваць ці хаваць звычайныя значкі на стальніцы

source: Show or hide file extensions
be: Паказваць ці хаваць пашырэнні

source: Show or hide inactive icons on the taskbar
be: Паказваць ці хаваць неактыўныя значкі на паліцы задач

source: Show or hide ruler.
be: Паказаць ці схаваць лінейку.

source: Show or hide ruler. You can use ruler to measure and line up text and objects in the document.
be: Паказаць ці схаваць лінейку. Вы можаце карыстаць яе, каб вымяраць і выраўноўваць тэкст і аб'екты дакумента.

source: Show or hide status bar at the bottom of the window.
be: Паказаць ці схаваць паліцу стану ўнізе вакна.

source: Show or hide the Details pane.
be: Паказаць ці схаваць панэль дэталяў.

source: Show or hide the Library pane.
be: Паказаць ці схаваць панэль бібліятэк.

source: Show or hide the Maintenance group
be: Паказаць ці схаваць групу абслугоўвання

source: Show or hide the Navigation pane.
be: Паказаць ці схаваць навігацыйную панэль.

source: Show or hide the Preview pane.
be: Паказаць ці схаваць панэль перадпрагляду.

source: Show or hide the Security group
be: Паказаць ці схаваць групу бяспекі

source: Show or hide the Thumbnail window.
be: Паказаць ці схаваць вакно абразкоў.

source: Show or hide the color mixer.
be: Паказаць ці схаваць змяшальнік колераў.

source: Show or hide the notification area on the taskbar
be: Паказваць ці хаваць пляцоўку апавяшчэнняў на паліцы задач

source: Show or hide this folders menu bar.
be: Паказаць ці схаваць паліцу меню гэтага каталога.

source: Show or hide this folderвЂ™s menu bar.
be: Адлюстраваць ці схаваць паліцу меню гэтага каталога.

source: Show or hide this folder’s menu bar.
be: Паказаць ці схаваць паліцу меню гэтага каталога.

source: Show or hide volume (speaker) icon on the taskbar
be: Паказваць ці хаваць значак гучнасці на паліцы задач

source: Show pop-up description for folder and desktop items
be: Паказваць апісанне-вынырац для каталогаў і элементаў стальніцы

source: Show preview handlers in preview pane
be: Паказаць апрацоўнікі ў панэлі перадпрагляду

source: Show preview image
be: Адлюстраваць выяву перадпрагляду

# Show preview image
source: Show preview image\r\n
be: Паказаць выяву перадпрагляду\r\n

source: Show properties for the selected file or folder.
be: Паказаць ўласцівасці абраных файлаў ці каталогаў.

source: Show recent or related items for %s
be: Паказаць апошнія ці звязаныя элементы для %s

source: Show recent or related items.
be: Паказаць апошнія ці звязаныя элементы.

source: Show reflections
be: Паказваць адлюстраванне
